export  const configData = {
  "finance": [
      [
        "项目管理",
        [
          "创建项目",
          "项目一览",
          "任务一览"
        ]
      ],
      [
        "前期准备",
        [
          "沟通",
          "报价",
          "合同",
          "首款",
          "尽调"
        ]
      ],
      [
        "服务"
      ],
      [
        "项目后期"
      ],
      [
        "文档管理",
        [
          "文档一览"
        ]
      ],
      [
        "业务管理"
      ],
      [
        "客户管理",
        [
          "新建客户",
          "客户一览"
        ]
      ],
      [
        "用户管理"
      ],
      [
        "系统管理"
      ]
    ],
    "hr": []
  }


